IDEA Open Model
SectionConcreteCheckResult Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SectionConcreteCheckResult()
Public Sub New
See Also
Reference
SectionConcreteCheckResult Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace